Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitSocialNetworkingLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Message.postSavedToBookmarks
source: Post saved to bookmarks.
ar: تم حفظ المشاركة في الإشارات المرجعية.
bg: Публикацията е запазена в отметки.
ca: Publicació marcada com a favorit.
cs: Příspěvek byl uložen do záložek.
da: Indlægget er gemt i bogmærker.
de: Beitrag zu Lesezeichen hinzugefügt.
el: Η δημοσίευση αποθηκεύτηκε στους σελιδοδείκτες.
es: Publicación guardada en favoritos.
es_419: Publicación guardada en marcadores.
fi: Viestisi on tallennettu kirjanmerkkeihin.
fr: Publication enregistrée dans les favoris.
fr_ca: Publication enregistrée dans les favoris.
he: הפוסט נשמר למועדפים.
hi: पोस्ट बुकमार्क्स में सहेजी गई।
hr: Objava je spremljena u oznake.
hu: A bejegyzés könyvjelzőhöz mentve.
id: Postingan disimpan ke bookmark.
it: Post salvato nei segnalibri.
ja: 投稿がブックマークに保存されました。
kk: Пост бетбелгілерге сақталды.
ko: 게시물이 북마크에 저장되었습니다.
ms: Pos disimpan ke penanda buku.
nb: Innlegget lagret i bokmerker.
nl: Bericht opgeslagen in bladwijzers.
pl: Post zapisano do zakładek.
pt_br: Postagem salva nos favoritos.
pt_pt: Publicação guardada nos favoritos.
ro: Postarea a fost salvată în semnele de carte.
ru: Запись добавлена в закладки.
sk: Príspevok bol uložený do záložiek.
sv: Inlägget har sparats i bokmärken.
th: โพสต์ถูกบันทึกในบุ๊คมาร์ค.
tr: Gönderi yer imlerine kaydedildi.
uk: Публікацію збережено у закладки.
vi: Bài viết đã được lưu vào mục yêu thích.
zh_hans: 帖子已保存到书签。
zh_hant: 帖子已加入書籤。
zh_hk: 帖子已儲存至書籤。

# TK.Message.profileUpdatedSuccessfully
source: Profile updated successfully!
ar: تم تحديث الملف الشخصي بنجاح!
bg: Профилът е актуализиран успешно!
ca: Perfil actualitzat correctament!
cs: Profil byl úspěšně aktualizován!
da: Profil opdateret med succes!
de: Profil erfolgreich aktualisiert!
el: Το προφίλ ενημερώθηκε επιτυχώς!
es: ¡Perfil actualizado con éxito!
es_419: ¡Perfil actualizado con éxito!
fi: Profiili päivitetty onnistuneesti!
fr: Profil mis à jour avec succès !
fr_ca: Profil mis à jour avec succès !
he: הפרופיל עודכן בהצלחה!
hi: प्रोफ़ाइल सफलतापूर्वक अपडेट की गई!
hr: Profil je uspješno ažuriran!
hu: A profil sikeresen frissítve!
id: Profil berhasil diperbarui!
it: Profilo aggiornato con successo!
ja: プロフィールが正常に更新されました！
kk: Профиль сәтті жаңартылды!
ko: 프로필이 성공적으로 업데이트되었습니다!
ms: Profil berjaya dikemas kini!
nb: Profil oppdatert.
nl: Profiel succesvol bijgewerkt!
pl: Profil został pomyślnie zaktualizowany!
pt_br: Perfil atualizado com sucesso!
pt_pt: Perfil atualizado com sucesso!
ro: Profilul a fost actualizat cu succes!
ru: Профиль успешно обновлён!
sk: Profil bol úspešne aktualizovaný!
sv: Profilen har uppdaterats.
th: อัปเดตโปรไฟล์เรียบร้อยแล้ว!
tr: Profil başarıyla güncellendi!
uk: Профіль успішно оновлено!
vi: Hồ sơ đã được cập nhật thành công!
zh_hans: 个人资料已成功更新！
zh_hant: 用戶檔案已成功更新！
zh_hk: 個人檔案已成功更新！

# TK.Message.thisAccountIsPrivate
source: This account is private.
ar: هذا الحساب خاص.
bg: Тази сметка е частна.
ca: Aquest compte és privat.
cs: Tento účet je soukromý.
da: Denne konto er privat.
de: Dieses Konto ist privat.
el: Αυτός ο λογαριασμός είναι ιδιωτικός.
es: Esta cuenta es privada.
es_419: Esta cuenta es privada.
fi: Tämä tili on yksityinen.
fr: Ce compte est privé.
fr_ca: Ce compte est privé.
he: החשבון הזה פרטי.
hi: यह खाता निजी है।
hr: Ovaj račun je privatan.
hu: Ez a fiók privát.
id: Akun ini bersifat pribadi.
it: Questo account è privato.
ja: このアカウントはプライベートです。
kk: Бұл есептік жазба жеке.
ko: 이 계정은 비공개입니다.
ms: Akaun ini adalah peribadi.
nb: Denne kontoen er privat.
nl: Dit account is privé.
pl: To konto jest prywatne.
pt_br: Esta conta é privada.
pt_pt: Esta conta é privada.
ro: Acest cont este privat.
ru: Этот аккаунт частный.
sk: Tento účet je súkromný.
sv: Detta konto är privat.
th: บัญชีนี้เป็นส่วนตัว
tr: Bu hesap özel.
uk: Цей акаунт є приватним.
vi: Tài khoản này là riêng tư.
zh_hans: 此账户是私人账户。
zh_hant: 此帳戶為私人帳戶。
zh_hk: 該帳戶是私人的。

# TK.Message.thisContentIsNoLongerAvailable
source: This content is no longer available.
ar: هذا المحتوى لم يعد متاحًا.
bg: Това съдържание вече не е налично.
ca: Aquest contingut ja no està disponible.
cs: Tento obsah již není k dispozici.
da: Dette indhold er ikke længere tilgængeligt.
de: Dieser Inhalt ist nicht mehr verfügbar.
el: Αυτό το περιεχόμενο δεν είναι πλέον διαθέσιμο.
es: Este contenido ya no está disponible.
es_419: Este contenido ya no está disponible.
fi: Tämä sisältö ei ole enää saatavilla.
fr: Ce contenu n'est plus disponible.
fr_ca: Ce contenu n'est plus disponible.
he: תוכן זה כבר אינו זמין.
hi: यह सामग्री अब उपलब्ध नहीं है।
hr: Ovaj sadržaj više nije dostupan.
hu: Ez a tartalom már nem elérhető.
id: Konten ini tidak lagi tersedia.
it: Questo contenuto non è più disponibile.
ja: このコンテンツはもう利用できません。
kk: Бұл контент енді қолжетімсіз.
ko: 이 콘텐츠는 더 이상 이용할 수 없습니다.
ms: Kandungan ini tidak lagi tersedia.
nb: Dette innholdet er ikke lenger tilgjengelig.
nl: Deze inhoud is niet langer beschikbaar.
pl: Ta treść jest już niedostępna.
pt_br: Este conteúdo não está mais disponível.
pt_pt: Este conteúdo já não está disponível.
ro: Acest conținut nu mai este disponibil.
ru: Этот контент больше не доступен.
sk: Tento obsah už nie je k dispozícii.
sv: Detta innehåll är inte längre tillgängligt.
th: เนื้อหานี้ไม่สามารถเข้าถึงได้อีกต่อไป
tr: Bu içerik artık mevcut değil.
uk: Цей контент більше недоступний.
vi: Nội dung này không còn khả dụng.
zh_hans: 此内容不再可用。
zh_hant: 此內容不再可用。
zh_hk: 該內容不再可用。

# TK.Message.youAreNowFollowingThisAccount
source: You are now following this account.
ar: أنت الآن تتابع هذا الحساب.
bg: Сега следите този акаунт.
ca: Ara estàs seguint aquest compte.
cs: Nyní následujete tento účet.
da: Du følger nu denne konto.
de: Du folgst jetzt diesem Konto.
el: Ακολουθείς τώρα αυτόν τον λογαριασμό.
es: Ahora sigues esta cuenta.
es_419: Ahora estás siguiendo esta cuenta.
fi: Seuraat nyt tätä tiliä.
fr: Tu suis maintenant ce compte.
fr_ca: Tu suis maintenant ce compte.
he: אתה עוקב עכשיו אחרי החשבון הזה.
hi: आप अब इस खाते का पालन कर रहे हैं।
hr: Sada pratite ovaj račun.
hu: Mostantól követed ezt a fiókot.
id: Anda sekarang mengikuti akun ini.
it: Ora segui questo account.
ja: このアカウントをフォローしました。
kk: Сіз енді осы есептік жазбаны қадағалайсыз.
ko: 이 계정을 이제 팔로우 중입니다.
ms: Anda kini mengikuti akaun ini.
nb: Du følger nå denne kontoen.
nl: Je volgt nu dit account.
pl: Teraz obserwujesz to konto.
pt_br: Agora você está seguindo esta conta.
pt_pt: Agora está a seguir esta conta.
ro: Acum urmezi acest cont.
ru: Теперь вы следите за этой учетной записью.
sk: Teraz sleduješ tento účet.
sv: Du följer nu detta konto.
th: คุณกำลังติดตามบัญชีนี้แล้ว.
tr: Artık bu hesabı takip ediyorsun.
uk: Ти тепер підписаний на цей акаунт.
vi: Bạn đang theo dõi tài khoản này.
zh_hans: 您现在正在关注此帐户。
zh_hant: 你現在正在關注這個帳號。
zh_hk: 你現在正在關注這個帳號。

# TK.Message.yourCommentWasDeleted
source: Your comment was deleted.
ar: تم حذف تعليقك.
bg: Коментарът ти е изтрит.
ca: El teu comentari ha estat eliminat.
cs: Tvůj komentář byl smazán.
da: Din kommentar blev slettet.
de: Dein Kommentar wurde gelöscht.
el: Το σχόλιό σου διαγράφηκε.
es: Tu comentario fue eliminado.
es_419: Tu comentario fue eliminado.
fi: Kommenttisi on poistettu.
fr: Ton message est bien supprimé.
fr_ca: Ton commentaire a été supprimé.
he: התגובה שלך נמחקה.
hi: आपकी टिप्पणी हटा दी गई।
hr: Tvoj komentar je obrisan.
hu: A hozzászólásod törölve lett.
id: Komentar kamu telah dihapus.
it: Il tuo commento è stato eliminato.
ja: コメントは削除されました。
kk: Сіздің пікіріңіз жойылды.
ko: 당신의 댓글이 삭제되었습니다.
ms: Komen anda telah dipadam.
nb: Kommentaren din ble slettet.
nl: Je opmerking is verwijderd.
pl: Twój komentarz został usunięty.
pt_br: Seu comentário foi excluído.
pt_pt: O teu comentário foi eliminado.
ro: Comentariul tău a fost șters.
ru: Ваш комментарий удалён.
sk: Tvoj komentár bol vymazaný.
sv: Din kommentar har raderats.
th: ความเห็นของคุณถูกลบ.
tr: Yorumunuz silindi.
uk: Ваш коментар видалено.
vi: Bình luận của bạn đã bị xóa.
zh_hans: 你的评论已被删除。
zh_hant: 你的評論已被刪除。
zh_hk: 你的评论已被删除。

# TK.Message.yourMessageWasDelivered
source: Your message was delivered.
ar: تم تسليم رسالتك.
bg: Съобщението ти е доставено.
ca: El teu missatge ha estat lliurat.
cs: Tvoje zpráva byla doručena.
da: Din besked er blevet leveret.
de: Deine Nachricht wurde zugestellt.
el: Το μήνυμά σου παραδόθηκε.
es: Tu mensaje ha sido entregado.
es_419: Tu mensaje fue entregado.
fi: Viestisi on toimitettu.
fr: Ton message a bien été livré.
fr_ca: Votre message a été livré.
he: ההודעה שלך נמסרה.
hi: आपका संदेश भेज दिया गया।
hr: Tvoja poruka je isporučena.
hu: Az üzeneted kézbesítve lett.
id: Pesanmu telah terkirim.
it: Il tuo messaggio è stato consegnato.
ja: メッセージは配信されました。
kk: Сіздің хабарламаңыз жеткізілді.
ko: 메시지가 성공적으로 전달되었습니다.
ms: Mesej anda telah dihantar.
nb: Meldingen din ble levert.
nl: Je bericht is afgeleverd.
pl: Twoja wiadomość została dostarczona.
pt_br: Sua mensagem foi entregue.
pt_pt: A tua mensagem foi entregue.
ro: Mesajul tău a fost livrat.
ru: Ваше сообщение доставлено.
sk: Tvoja správa bola doručená.
sv: Ditt meddelande har levererats.
th: ข้อความของคุณถูกส่งเรียบร้อยแล้ว.
tr: Mesajınız teslim edildi.
uk: Ваше повідомлення доставлено.
vi: Tin nhắn của bạn đã được gửi.
zh_hans: 你的消息已送达。
zh_hant: 你的消息已送達。
zh_hk: 你的消息已送达。

# TK.Message.yourPostWasPublishedSuccessfully
source: Your post was published successfully!
ar: تم نشر منشورك بنجاح!
bg: Публикацията ти е публикувана успешно!
ca: La teva publicació s'ha publicat amb èxit!
cs: Tvůj příspěvek byl úspěšně publikován!
da: Dit opslag er offentliggjort med succes!
de: Dein Beitrag wurde erfolgreich veröffentlicht!
el: Η ανάρτησή σου δημοσιεύθηκε με επιτυχία!
es: ¡Tu publicación se ha publicado con éxito!
es_419: ¡Tu publicación se ha publicado exitosamente!
fi: Tallennuksesi on onnistuneesti julkaistu!
fr: Votre publication a été publiée avec succès !
fr_ca: Votre publication a été publiée avec succès !
he: הפוסט שלך פורסם בהצלחה!
hi: आपका पोस्ट सफलतापूर्वक प्रकाशित हो गया!
hr: Tvoj post je uspješno objavljen!
hu: A bejegyzésed sikeresen közzé lett téve!
id: Postinganmu telah berhasil diterbitkan!
it: Il tuo post è stato pubblicato con successo!
ja: あなたの投稿は正常に公開されました！
kk: Сіздің постыңыз сәтті жарияланды!
ko: 게시물이 성공적으로 게시되었습니다!
ms: Pos anda telah diterbitkan dengan jayanya!
nb: Innlegget ditt ble publisert vellykket!
nl: Je bericht is succesvol gepubliceerd!
pl: Twój post został pomyślnie opublikowany!
pt_br: Sua postagem foi publicada com sucesso!
pt_pt: A tua publicação foi publicada com sucesso!
ro: Postarea ta a fost publicată cu succes!
ru: Ваш пост успешно опубликован!
sk: Tvoja publikácia bola úspešne zverejnená!
sv: Ditt inlägg har publicerats framgångsrikt!
th: โพสต์ของคุณถูกเผยแพร่เรียบร้อยแล้ว!
tr: Gönderiniz başarıyla yayımlandı!
uk: Ваш пост успішно опубліковано!
vi: Bài viết của bạn đã được xuất bản thành công!
zh_hans: 你的帖子已成功发布！
zh_hant: 你的帖子已成功發布！
zh_hk: 你的帖子已成功发布！

# TK.Message.youveBeenMentionedInAPost
source: You've been mentioned in a post.
ar: لقد تم ذكرك في منشور.
bg: Бил си споменат в публикация.
ca: T'has esmentat en una publicació.
cs: Byl jsi zmíněn v příspěvku.
da: Du er blevet nævnt i et opslag.
de: Du wurdest in einem Beitrag erwähnt.
el: Έχεις αναφερθεί σε μια ανάρτηση.
es: Te han mencionado en una publicación.
es_419: Te han mencionado en una publicación.
fi: Sinut on mainittu julkaisussa.
fr: Vous avez été mentionné dans une publication.
fr_ca: Vous avez été mentionné dans un post.
he: הוזכרת בפוסט.
hi: आपका उल्लेख एक पोस्ट में किया गया है।
hr: Spomenut si u postu.
hu: Megemlítettek egy bejegyzésben.
id: Kamu telah disebut dalam sebuah postingan.
it: Sei stato menzionato in un post.
ja: 投稿で言及されました。
kk: Сіз постта аталғансыз.
ko: 게시물에서 언급되었습니다.
ms: Anda telah disebut dalam sebuah pos.
nb: Du har blitt nevnt i et innlegg.
nl: Je bent genoemd in een bericht.
pl: Zostałeś_a wspomniany_a w poście.
pt_br: Você foi mencionado em uma postagem.
pt_pt: Foste mencionado numa publicação.
ro: Ai fost menționat într-o postare.
ru: Вас упомянули в посте.
sk: Bol: si spomenut: v príspevku.
sv: Du har blivit nämnd i ett inlägg.
th: คุณได้รับการกล่าวถึงในโพสต์.
tr: Bir gönderide bahsedildiniz.
uk: Вас згадали в пості.
vi: Bạn đã được nhắc đến trong một bài viết.
zh_hans: 你在帖子中被提到。
zh_hant: 你在帖子中被提到。
zh_hk: 你在帖子中被提及。

# TK.Placeholder.addACaptionDots
source: Add a caption…
ar: أضف عنوانًا…
bg: Добави надпис…
ca: Afegir un subtítol…
cs: Přidat popis…
da: Tilføj en billedtekst…
de: Bildunterschrift hinzufügen…
el: Προσθήκη λεζάντας…
es: Añadir un título…
es_419: Agregar un título…
fi: Lisää kuvaus…
fr: Ajouter une légende…
fr_ca: Ajouter une légende…
he: הוסף כתב תג
hi: कैप्शन जोड़ें…
hr: Dodaj naslov…
hu: Add hozzá a feliratot…
id: Tambahkan keterangan…
it: Aggiungi una didascalia…
ja: キャプションを追加…
kk: Мәтін қосу…
ko: 캡션 추가…
ms: Tambah kapsyen…
nb: Legg til bildetekst…
nl: Voeg een bijschrift toe…
pl: Dodaj opis…
pt_br: Adicionar uma legenda…
pt_pt: Adicionar uma legenda…
ro: Adaugă o descriere…
ru: Добавить подпись…
sk: Pridať popis…
sv: Lägg till en bildtext…
th: เพิ่มคำบรรยาย…
tr: Başlık ekle…
uk: Додати підпис…
vi: Thêm chú thích…
zh_hans: 添加标题…
zh_hant: 加入說明文字…
zh_hk: 新增說明…

# TK.Placeholder.addAReactionDots
source: Add a reaction…
ar: أضف رد فعل…
bg: Добави реакция…
ca: Afegir una reacció…
cs: Přidej reakci…
da: Tilføj en reaktion…
de: Reaktion hinzufügen…
el: Πρόσθεσε μια αντίδραση…
es: Añadir una reacción…
es_419: Agregar una reacción…
fi: Lisää reaktio…
fr: Ajouter une réaction…
fr_ca: Ajouter une réaction…
he: הוסף תגובה…
hi: एक प्रतिक्रिया जोड़ें…
hr: Dodaj reakciju…
hu: Reakció hozzáadása…
id: Tambahkan reaksi…
it: Aggiungi una reazione…
ja: リアクションを追加…
kk: Реакция қосу…
ko: 반응 추가…
ms: Tambah reaksi…
nb: Legg til en reaksjon…
nl: Voeg een reactie toe…
pl: Dodaj reakcję…
pt_br: Adicionar uma reação…
pt_pt: Adicionar uma reação…
ro: Adaugă o reacție…
ru: Добавьте реакцию…
sk: Pridaj reakciu…
sv: Lägg till en reaktion…
th: เพิ่มปฏิกิริยา…
tr: Bir tepki ekleyin…
uk: Додайте реакцію…
vi: Thêm một phản ứng…
zh_hans: 添加反应…
zh_hant: 添加反應…
zh_hk: 添加反应…

# TK.Placeholder.addEventDetailsDots
source: Add event details…
ar: أضف تفاصيل الحدث…
bg: Добави детайли за събитието…
ca: Afegir detalls de l'esdeveniment…
cs: Přidej podrobnosti k události…
da: Tilføj oplysninger om begivenheden…
de: Details zur Veranstaltung hinzufügen…
el: Πρόσθεσε λεπτομέρειες εκδήλωσης…
es: Añadir detalles del evento…
es_419: Agregar detalles del evento…
fi: Lisää tapahtuman tiedot…
fr: Ajouter les détails de l'événement…
fr_ca: Ajouter des détails sur l'événement…
he: הוסף פרטי אירוע…
hi: कार्यक्रम के विवरण जोड़ें…
hr: Dodaj podatke o događaju…
hu: Esemény részleteinek hozzáadása…
id: Tambahkan detail acara…
it: Aggiungi dettagli sull’evento…
ja: イベントの詳細を追加…
kk: Оқиғаның мәліметтерін қосу…
ko: 이벤트 세부정보 추가…
ms: Tambah butiran acara…
nb: Legg til arrangementsdetaljer…
nl: Voeg evenementdetails toe…
pl: Dodaj szczegóły wydarzenia…
pt_br: Adicionar detalhes do evento…
pt_pt: Adicionar detalhes do evento…
ro: Adaugă detalii despre eveniment…
ru: Добавьте подробности о мероприятии…
sk: Pridaj detaily o podujatí…
sv: Lägg till evenemangsdetaljer…
th: เพิ่มรายละเอียดงาน…
tr: Etkinlik detaylarını ekleyin…
uk: Додайте деталі події…
vi: Thêm chi tiết sự kiện…
zh_hans: 添加事件详情…
zh_hant: 添加活動詳情…
zh_hk: 添加活动详情…

# TK.Placeholder.addLocationDots
source: Add location…
ar: أضف الموقع…
bg: Добавяне на местоположение…
ca: Afegir la ubicació…
cs: Přidat lokaci…
da: Tilføj placering…
de: Ort hinzufügen…
el: Προσθήκη τοποθεσίας…
es: Añadir ubicación…
es_419: Agregar ubicación…
fi: Lisää sijainti…
fr: Ajouter un emplacement…
fr_ca: Ajouter une localisation…
he: הוסף מיקום…
hi: स्थान जोड़ें…
hr: Dodaj lokaciju…
hu: Helyszín hozzáadása…
id: Tambahkan lokasi…
it: Aggiungi posizione…
ja: 場所を追加…
kk: Орын қосу…
ko: 위치 추가…
ms: Tambah lokasi…
nb: Legg til beliggenhet…
nl: Voeg locatie toe…
pl: Dodaj lokalizację…
pt_br: Adicionar localização…
pt_pt: Adicionar localização…
ro: Adaugă locația…
ru: Добавить местоположение…
sk: Pridať miesto…
sv: Lägg till plats…
th: เพิ่มตำแหน่ง…
tr: Konum ekleyin...
uk: Додати місце розташування…
vi: Thêm địa điểm…
zh_hans: 添加位置…
zh_hant: 添加位置…
zh_hk: 添加位置…

# TK.Placeholder.addTopicsDots
source: Add topics…
ar: أضف مواضيع…
bg: Добавяне на теми…
ca: Afegiu temes…
cs: Přidat témata…
da: Tilføj emner…
de: Themen hinzufügen…
el: Προσθήκη θεμάτων…
es: Añadir temas…
es_419: Agregar temas…
fi: Lisää aiheita…
fr: Ajouter des sujets…
fr_ca: Ajouter des sujets…
he: הוסף נושאים…
hi: विषय जोड़ें…
hr: Dodaj teme…
hu: Témák hozzáadása…
id: Tambahkan topik…
it: Aggiungi argomenti…
ja: トピックを追加…
kk: Тақырыптарды қосу…
ko: 주제 추가…
ms: Tambah topik…
nb: Legg til emner…
nl: Voeg onderwerpen toe…
pl: Dodaj tematy…
pt_br: Adicionar tópicos…
pt_pt: Adicionar tópicos…
ro: Adaugă subiecte…
ru: Добавить темы…
sk: Pridať témy…
sv: Lägg till ämnen…
th: เพิ่มหัวข้อ…
tr: Konu ekleyin...
uk: Додати теми…
vi: Thêm chủ đề…
zh_hans: 添加主题…
zh_hant: 添加主題…
zh_hk: 添加主題…

# TK.Placeholder.createPollQuestionDots
source: Create poll question…
ar: إنشاء سؤال استبيان…
bg: Създаване на въпрос за анкета…
ca: Crea pregunta de votació…
cs: Vytvořit otázku do ankety…
da: Opret afstemningsspørgsmål…
de: Umfragefrage erstellen…
el: Δημιουργία ερώτησης δημοσκόπησης…
es: Crear pregunta de encuesta…
es_419: Crea pregunta de encuesta…
fi: Luo kysymys kyselyyn…
fr: Créer une question de sondage…
fr_ca: Créer une question de sondage…
he: צור שאלה לסקר…
hi: सर्वेक्षण प्रश्न बनाईए…
hr: Izradi pitanje za anketu…
hu: Szavazási kérdés létrehozása…
id: Buat pertanyaan polling…
it: Crea domanda del sondaggio…
ja: 投票質問を作成…
kk: Сауалнама сұрағын жасау…
ko: 투표 질문 만들기…
ms: Cipta soalan undi…
nb: Opprett avstemningsspørsmål…
nl: Pollvraag aanmaken…
pl: Utwórz pytanie do ankiety…
pt_br: Criar pergunta de pesquisa…
pt_pt: Criar pergunta para a sondagem…
ro: Creează întrebare de sondaj…
ru: Создать вопрос для опроса…
sk: Vytvoriť otázku prieskumu…
sv: Skapa omröstningsfråga…
th: สร้างคำถามโพล…
tr: Anket sorusu oluştur…
uk: Створити питання для опитування…
vi: Tạo câu hỏi khảo sát…
zh_hans: 创建投票问题…
zh_hant: 建立投票問題…
zh_hk: 創建投票問題…

# TK.Placeholder.enterGroupDescriptionDots
source: Enter group description…
ar: أدخل وصف المجموعة…
bg: Въведи описание на групата…
ca: Introdueix la descripció del grup…
cs: Zadejte popis skupiny…
da: Indtast gruppens beskrivelse…
de: Gruppenbeschreibung eingeben…
el: Εισάγετε περιγραφή ομάδας…
es: Ingresa la descripción del grupo…
es_419: Ingresa una descripción del grupo…
fi: Syötä ryhmän kuvaus…
fr: Entrez une description de groupe…
fr_ca: Entrez la description du groupe…
he: הזן תיאור קבוצה…
hi: समूह विवरण दर्ज करें…
hr: Unesite opis grupe…
hu: Írd be a csoport leírását…
id: Masukkan deskripsi grup…
it: Inserisci descrizione del gruppo…
ja: グループの説明を入力…
kk: Топтың сипаттамасын енгізіңіз…
ko: 그룹 설명 입력…
ms: Masukkan deskripsi kumpulan…
nb: Skriv inn gruppebeskrivelse…
nl: Voer groepsbeschrijving in…
pl: Wprowadź opis grupy…
pt_br: Digite a descrição do grupo…
pt_pt: Introduza a descrição do grupo…
ro: Introduceți descrierea grupului…
ru: Введите описание группы…
sk: Zadaj popis skupiny…
sv: Ange gruppbeskrivning…
th: กรอกคำบรรยายกลุ่ม…
tr: Grup açıklamasını girin…
uk: Введіть опис групи…
vi: Nhập mô tả nhóm…
zh_hans: 输入小组描述…
zh_hant: 請輸入群組描述…
zh_hk: 輸入群組描述…

# TK.Placeholder.enterGroupNameDots
source: Enter group name…
ar: أدخل اسم المجموعة…
bg: Въведи име на групата…
ca: Introdueix el nom del grup…
cs: Zadejte název skupiny…
da: Indtast gruppenavn…
de: Gruppennamen eingeben…
el: Εισάγετε όνομα ομάδας…
es: Ingresa el nombre del grupo…
es_419: Ingresa el nombre del grupo…
fi: Syötä ryhmän nimi…
fr: Entrez le nom du groupe…
fr_ca: Entrez le nom du groupe…
he: הזן שם קבוצה…
hi: समूह का नाम दर्ज करें…
hr: Unesite naziv grupe…
hu: Írd be a csoport nevét…
id: Masukkan nama grup…
it: Inserisci nome del gruppo…
ja: グループ名を入力…
kk: Топтың атын енгізіңіз…
ko: 그룹 이름 입력…
ms: Masukkan nama kumpulan…
nb: Skriv inn gruppenavn…
nl: Voer groepsnaam in…
pl: Wprowadź nazwę grupy…
pt_br: Digite o nome do grupo…
pt_pt: Introduza o nome do grupo…
ro: Introduceți numele grupului…
ru: Введите имя группы…
sk: Zadaj názov skupiny…
sv: Ange gruppnamn…
th: กรอกชื่อกลุ่ม…
tr: Grup adını girin…
uk: Введіть назву групи…
vi: Nhập tên nhóm…
zh_hans: 输入小组名称…
zh_hant: 請輸入群組名稱…
zh_hk: 輸入群組名稱…

# TK.Placeholder.enterHashtagDots
source: Enter hashtag…
ar: أدخل الوسم…
bg: Въведи хаштага…
ca: Introdueix l'etiqueta…
cs: Zadejte hashtag…
da: Indtast hashtag…
de: Hashtag eingeben…
el: Εισάγετε ετικέτα #…
es: Ingresa hashtag…
es_419: Ingresa el hashtag…
fi: Syötä hashtag…
fr: Entrez un hashtag…
fr_ca: Entrez le hashtag…
he: הזן האשטאג…
hi: हैशटैग दर्ज करें…
hr: Unesi hashtag…
hu: Írd be a hashtag-et…
id: Masukkan hashtag…
it: Inserisci l'hashtag…
ja: ハッシュタグを入力…
kk: Хэштег енгізіңіз…
ko: 해시태그 입력…
ms: Masukkan hashtag…
nb: Skriv inn emneord…
nl: Voer hashtag in…
pl: Wprowadź hashtag…
pt_br: Digite a hashtag…
pt_pt: Introduza a hashtag…
ro: Introduceți hashtag-ul…
ru: Введите хештег…
sk: Zadaj hashtag…
sv: Ange hashtag…
th: กรอกแฮชแท็ก…
tr: Hashtag girin…
uk: Введіть хештег…
vi: Nhập hashtag…
zh_hans: 输入标签…
zh_hant: 請輸入標籤…
zh_hk: 輸入話題標籤…

# TK.Placeholder.searchByUsernameDots
source: Search by username…
ar: ابحث حسب اسم المستخدم…
bg: Търсене по потребителско име…
ca: Cercant per nom d'usuari…
cs: Hledat podle uživatelského jména…
da: Søger efter brugernavn…
de: Nach Benutzername suchen…
el: Αναζήτηση κατά όνομα χρήστη…
es: Buscar por nombre de usuario…
es_419: Buscar por usuario…
fi: Etsi käyttäjänimen mukaan…
fr: Rechercher par nom d'utilisateur…
fr_ca: Recherche par nom d'utilisateur…
he: מחפש לפי שם משתמש…
hi: उपयोगकर्ता नाम द्वारा खोजें…
hr: Pretražujem prema korisničkom imenu…
hu: Felhasználónév szerint keresés…
id: Mencari berdasarkan nama pengguna…
it: Cerca per nome utente…
ja: ユーザー名で検索中…
kk: Пайдаланушы атымен іздеу…
ko: 사용자 이름으로 검색 중…
ms: Mencari mengikut nama pengguna…
nb: Søk etter brukernavn…
nl: Zoeken op gebruikersnaam…
pl: Szukaj według nazwy użytkownika…
pt_br: Buscar por nome de usuário…
pt_pt: A procurar por nome de utilizador...
ro: Caut după nume utilizator…
ru: Ищем по имени пользователя…
sk: Hľadám podľa užívateľského mena…
sv: Sök efter användarnamn…
th: ค้นหาตามชื่อผู้ใช้…
tr: Kullanıcı adına göre ara…
uk: Пошук за іменем користувача…
vi: Tìm theo tên người dùng…
zh_hans: 按用户名搜索…
zh_hant: 按用戶名搜尋中…
zh_hk: 按用戶名搜尋…

# TK.Placeholder.searchForFriendsDots
source: Search for friends…
ar: البحث عن الأصدقاء…
bg: Търсене на приятели…
ca: Cercar amics…
cs: Hledat přátele…
da: Søger efter venner…
de: Nach Freunden suchen…
el: Αναζήτηση φίλων…
es: Buscar amigos…
es_419: Buscar amigos…
fi: Etsi ystäviä…
fr: Rechercher des amis…
fr_ca: Recherche d'amis…
he: חפש חברים…
hi: दोस्तों की खोज करें…
hr: Tražim prijatelje…
hu: Barátok keresése…
id: Mencari teman…
it: Cerca amici…
ja: 友達を検索中…
kk: Достарды іздеу…
ko: 친구 검색…
ms: Mencari rakan…
nb: Søk etter venner…
nl: Zoeken naar vrienden…
pl: Szukaj przyjaciół…
pt_br: Buscar amigos…
pt_pt: Pesquisar amigos…
ro: Caută prieteni…
ru: Ищем друзей…
sk: Hľadám priateľov…
sv: Sök efter vänner…
th: ค้นหาเพื่อน…
tr: Arkadaşları ara…
uk: Пошук друзів…
vi: Tìm kiếm bạn bè…
zh_hans: 搜索朋友…
zh_hant: 搜尋朋友…
zh_hk: 搜尋朋友…
